gun-was-personalized = Оружие персонализировано!
gun-personalize-verb = Персонализировать оружие
gun-already-personalized = Это оружие уже привязано к пользователю {owner}
gun-unauthorized-user = Вы не авторизованы. Авторизуйтесь для использования оружия

rule-wage-announcement = Центральное Командование решила выдать вашу заработную плату за текущую смену! Продолжайте работать.

ghost-respawn-command-desc = Позволяет игроку вернуться в лобби, если он был мертв достаточно долго, что позволяет снова войти в раунд В КАЧЕСТВЕ ДРУГОГО ПЕРСОНАЖА.
ghost-respawn-disabled = Возрождение отключено, попросите администратора возродить вас, если это разрешено на сервере.
ghost-respawn-not-a-player = Вы не игрок.
ghost-respawn-not-a-ghost = В данный момент вы не призрак.
ghost-respawn-not-a-ghost-exception = Однако вы, похоже, застряли, поэтому вас все равно возродят.
ghost-respawn-not-dead-long-enough = Вы были мертвы недостаточно долго. Вы мертвы {$time} секунд из требуемых {$respawnTime}.