# Corvax-HiddenDesc-Start
ent-Emag = модифицированная ID карта
    .suffix = криптографический секвенсор Синдиката, ЕМАГ
    .desc = Странная ID карта, с торчащими проводами и дополнительными модулями.
ent-EmagUnlimited = модифицированная блюспейс ID карта
    .desc = Странная ID карта, с торчащими проводами и дополнительными модулями.
    .suffix = криптографический секвенсор Синдиката, ЕМАГ, Неограниченный

# Corvax-HiddenDesc-End

ent-Demag = криптографический ресеквенсор
    .desc = Универсальное анти-хакерское устройство. Так же известное как DEMAG.
ent-DemagUnlimited = криптографический ресеквенсор
    .desc = Универсальное анти-хакерское устройство. Так же известное как DEMAG.
    .suffix = Неограниченный
