trait-cosmonaut-name = Обученный космонавт
trait-cosmonaut-desc = Вы учились к космической школе, обучились - как правильно управлять своим весом будучи в космосе. Благодаря чему - вы можете легче управляться без гравитации. [color=gold][ Возможность парить в открытом космосе][/color]

carried-explosion-name = Унесённый взрывом
trait-carried-explosion-name = Из-за некоторых обстоятельств, вы не понимаете обще-галактический язык. А только своей расы.[color=red][ Лишает вас возможности говорить на обще-галактическом ][/color]

trait-fire-resiste-name = Закалённый огнём
trait-fire-resiste-desc = Даже самые отчаянные меры, приведут вас к пожалуйста - кто-то выносит из этого урок, кто-же сгорает. [color=gold] [ Даёт 15% резист к огоню, и повышает требование до общей температуры ] [/color]

trait-fire-deresiste-name = Обожённый огнём
trait-fire-deresiste-desc = Вы слишком долго играли с огнём, теперь вы боитесь его больше - чем кто либо. [color=red] [Огенный урон повышен по вам на 20% ] [/color]

trait-category-buff = Положительные черты
trait-category-debuff = Отрицательные черты